<?php 
header("Content-type:text/html;charset=utf-8");
$person='{"0":{"img":"duyan.png","name":"杜燕 / 创意执行总监","exp":"曾就职于法国阳狮，日本电通等知名4A广告公司；服务客户：雀巢，联想，中粮，索尼爱立信，万科等；擅长：品牌梳理与定位、视觉设计、包装设计"},"1":{"img":"xiaofu.png","name":"张振福 / 项目负责人","exp":"曾就职于中国知名设计公司和4A广告公司；服务客户：伊利，远洋，中粮，白象，三全等；擅长：品牌VI、包装设计、视觉广告"},"2":{"img":"pony.png","name":"Pony / 项目负责人","exp":"曾职于国际知名4A广告公司；服务客户：雀巢咖啡等；擅长：插画设计、广告创意、视觉设计"},"3":{"img":"hcx.png","name":"何春香 / 资深策略","exp":"就职于国际知名4A广告公司；服务客户：Jeep，蒙牛，拉斐尔，能量豆等；擅长：品牌策略、广告策划"},"4":{"img":"vian.png","name":"Vion / 文案总监","exp":"曾就职于国际知名4A广告公司；服务客户：京东，杜蕾斯，雀巢等；擅长：广告策划、创意文案、传播推广"}}';
echo $person;
?>